const developers = [
    {
        name: 'Аня',
        githubName: 'Seala11',
        githubLink: 'https://github.com/Seala11',
        tasks:  'Разработала игру «Оазис», в которой необходимо ввести пропущенное в предложении слово. Придала 3/4 игр внешний вид, сверстала словарь и учебник, сделала их настройки, а еще графики, компоненты для отображения статистики, а также страницу авторизации.' 
    },
    {
        name: 'Наташа',
        githubName: 'Verbena336',
        githubLink: 'https://github.com/Verbena336',
        tasks:  'Разработала игру «Оазис», в которой необходимо ввести пропущенное в предложении слово. Придала 3/4 игр внешний вид, сверстала словарь и учебник, сделала их настройки, а еще графики, компоненты для отображения статистики, а также страницу авторизации.' 
    },
    {
        name: 'Марсель',
        githubName: 'iamrealmarsel',
        githubLink: 'https://github.com/iamrealmarsel',
        tasks:  'Разработал игру «Оазис», в которой необходимо ввести пропущенное в предложении слово. Придал 3/4 игр внешний вид, сверстал словарь и учебник, сделал их настройки, а еще графики, компоненты для отображения статистики, а также страницу авторизации.' 
    }
]

export default developers;